{"contents":[{"data":{"text":"启端应该从爷爷那代开始讲起吧，可是对于爷爷的记忆太少太少！那是还好小的时候爷爷总会随身带一个烟袋，有空的时候卷一根自家种的香烟小抽一会，然后无限的满足！那个时候的农村家庭还是蛮清贫的，奶奶似乎也特别家管着爷爷，所以爷爷自给自足开荒几块山地自己种烟叶，以至于没什么话柄落给奶奶叨念。刚晒干的香烟爷爷就想尝鲜，可是太脆不好切成丝，爷爷就把倍脆的烟叶放在家里最受潮的小角落一会功夫烟叶就软下来了。每次都切一小卷刚好装满他的那个小烟袋，不管到哪也没见过爷爷的那个烟袋离开过他的身。后来爷爷的身体越来越差了，爷爷不能下地干活，医生也通知父亲不能再让爷爷抽烟。刚好那时值种烟叶的季节，父亲还是帮着爷爷种上那几块山地的烟叶，希望烟叶收成的时候爷爷的病就能好。那时我屁颠屁颠的跟在父亲的后头拿两小罐灌着水帮着他浇烟叶。烟叶可以收成了爷爷却重病医生通知家里做好一切准备，老人家有什么要求尽量的满足。他最放心不下的是他的那两大孙子，对于这点我当时有些耿怀他那是重男轻女。最念叨的是那许久没动过的烟袋，父亲最后还是敌不过爷爷再给爷爷抽上，竟想不到也是最后一次！","format":{"p_indent":false,"p_center":false,"p_quote":false,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10556000},{"data":{"text":"父亲是个不抽烟的人，却没把爷爷的那几块山地荒废。每年都会种上烟叶收成之后送人或拿到集市上变卖。过了一两年不知道怎么的村寨里的人开始都种点烟叶了，不觉间烟贩子开始上门到村里来收贩烟叶，瞬间种烟潮就在村子里热起来。父亲是个特别勤劳的人，那个年代养三个孩子上学是件特别不容易的事，大的哥哥学习又倍好在镇上读重点中学要住校还要交伙食费 学杂费 资料费。于是那些年就是那些一张张的烟叶变换着人民币替我们交的学费。 农历十月初的时候烟叶就该播种了，小烟苗长得慢，十一月，十二月开始做烟苗的移植。那是最寒冷的腊月，早晨起来的时候地上、房檐上都打上了霜，小河沟面上也都结冰了。烟叶需要移植，父母亲都管不上这些，早早的先把苗移出来，一整个早上，上万棵的烟苗从棚子里移下。中午匆匆吃过饭他们就得到田里、或是山地把烟叶种上，常常一忙就是摸黑回来。这仅仅只是种植烟叶的开始，移植下去之后还要每天都要去浇水，冬天的太阳虽然不火辣但风却特别大，刚移植的烟苗还得细心照顾，即使这样还是有很多小烟苗存活不了，一亩地下来移植没有存活的烟苗还得一补再补。小烟苗存活但之后但并不成长，天气寒冷它们始终就差不多那样。","format":{"p_indent":false,"p_center":false,"p_quote":false,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10556001},{"data":{"text":"年后南风天慢慢地来了，我们老家的小村就这样，大过年别的地在下雪也许那年正好赶上我们大南风我们那只穿件薄秋衣就可以。这样的天气里烟叶便会肆虐的疯长，成长的阶段必须放肥料。而且我们当地的还说必须要放农家肥这样种出来的烟叶才会有好烟叶。记得有一年大年初六村委都还在举行着篮球比赛，父亲便赶着我们去拔草，清理了杂草施的肥料才有用。哥哥他们那时特听话懂事默默地跟着父亲去干活，我硬是闹着别扭不愿去留在家里。","format":{"p_indent":false,"p_center":false,"p_quote":false,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10556002},{"data":{"text":"再经过几个月的成长，除虫 掰外芽等等一系列的工作，农历的四到五月份烟叶开始可以收成了，父亲又是每天早早就到地里把一大捆一大捆的烟叶拉回家 收烟叶 ，让我们在家里放在竹编里叠好，晾晒。中午回来父亲匆忙的吃个饭顶着烈日又出去了，每次父亲捆着烟叶回来都是汗流浃背，我却没有听过他喊一次累。农历五月的天气总是太多变，时不时的给来点雨水，家里晒着几百竹编的烟叶，竹编太大张又不好收总是把晒烟的人折磨的上气不接下气。一阵过云雨之后太阳又重新冒出来，新收回来的烟叶还不能存放又必须的晒出去。某些天天气特别特别好，太阳特别烈的时候大父亲还得给烟叶喷酒点水，父亲说太阳太大、太猛会把烟叶直接晒伤，后面就晒不出好看的颜色跟味道。那个时候父亲又成了个天气预报的专家，一天不知道多少次跑到顶楼上面去看天气变化，哪边的山头什么时候也许会有雨下过来，神经得绷得及紧。历经半年的种植。真的不能让到嘴的鸭子飞走了，那时我们真特别理解这句话！","format":{"p_indent":false,"p_center":false,"p_quote":false,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10556003},{"data":{"text":"烟叶基本晒干，烟贩子就开始上门找，东家串串，西家瞅瞅，这家下订金那家收货。这个时候父亲总请伯父们到家里串门子，切些烟丝卷上几根让叔伯们尝味道,我没听过一次说差的。那时我总是在想：父亲又不会抽烟怎么能种出这么好的烟叶呢！烟贩走串到别家的时候也总是会说那家，不会抽烟的阿厚家他们家那些烟好，味够！那些日子我便发现父亲脸上有些许成就且满足的感觉。","format":{"p_indent":false,"p_center":false,"p_quote":false,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10556004},{"data":{"text":"那么多年过去了，兄妹几个也都被父母拉把大。都总劝父亲种烟叶辛苦，让他不再种了，生活方面都可以由我们承担了。父亲到现在没有一年停止过种植烟叶！他们那一代人的勤劳与毅力是我们所无法比拟的，只要他们还能做些什么决不会放着。","format":{"p_indent":false,"p_center":false,"p_quote":false,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10556005},{"data":{"text":"多年以后我也常常想起，多少个午后曾经跟爷爷一起坐老家的大厅晒着太阳，抽着他的老烟筒，坐在边上的我看着他满足的微笑！即使老家房子被被拆掉多年后那份记忆却也永远都还在。还有父亲的他也还在想自己曾经第一次为自己父亲种下的烟叶那种想要让他尝试的味道吧！","format":{"p_indent":false,"p_center":false,"p_quote":false,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10556006},{"data":{"text":"","format":{"p_indent":false,"p_center":false,"p_quote":false,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10667267},{"data":{"width":544,"layout":"C","seq":73219,"expandable":true,"height":360,"legend":{"data":{"paragraphs":[{"data":{"text":[{"content":"图片来自豆瓣","kind":"plaintext"}]},"type":"paragraph"}]},"type":"container"},"dimension":"M"},"type":"illus","id":10668382},{"data":{"text":"来自 篱笆墙","format":{"p_indent":false,"p_center":false,"p_quote":true,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10667268},{"data":{"text":"“大多时候只是一个过客，却又不甘于只是个过客，想要留下点什么便使劲的踏踩希望足印可以陷得深一些更深一些。不敢再提“青葱岁月”这几个字了，很多做错的事不可以再像以前一样得到自己的原谅！但依然如旧时热爱文字 —— 是篱笆墙。”","format":{"p_indent":false,"p_center":false,"p_quote":true,"p_align":"left","p_bold":false,"t_indent":false}},"type":"paragraph","id":10556007}],"title":"老父亲的味道"}