{"id": 0, "contents": [{"text": "那时是冬天，太阳却很大，天气好的让人忍不住想要去外面享受阳光。我陪着Fiona小姐回家，看望她的花。她穿着灰黑色的长裙，裹着厚厚的围巾，颜色那么灰暗却那么美，我站在阳光下，幸福的不想睁眼睛。\"Fiona小姐，Fiona小姐。。\"我不停的叫着，她强忍住笑，偷偷的看其他过路的行人，她怕被笑话，一个就快要七十岁的老太太，却被叫着Fiona小姐，少女一样的名字。我不在乎，还端着戏剧腔叫着，大声唱歌，还手舞足蹈。我们都笑了，互相看着，笑得眼睛眯成了一条缝。我不知道为什么当时我要唱我是一棵秋天的树，现在想想好像一切都是宿命。可能这是Fiona小姐生病前我最后的记忆了，经常想起，想起那天的阳光和那首歌，一想便会哭出来，实在美好的太不像话。", "type": "text", "id": 10688609, "format": {"align": "left", "bold": false, "italic": false, "size": 1}}, {"text": "Fiona小姐在我短暂的前一段人生里，我不懂事的人生里，占据了太多太多的回忆，这些回忆现在想起来是显得那样弥足珍贵。记得那时她说大胸部的女人很难看，还很小的我便盼望自己能有一对好看的小胸脯。每次Fiona小姐看<卖花姑娘>都会哭得稀里哗啦，我还小，根本不理解，那是她也曾经历过的苦难，看到自己过去艰难的回忆，她被触动唤醒回忆，于是感伤。那时我告诉她，我好嫉妒一个同学，因为我总是不能超越她的成绩。我居然会有嫉妒心，这让我感到难过，觉得自己很差劲。Fiona小姐说，嫉妒也不一定是一件坏事，它让你知道自己的不好，以后就会更加努力。成长中一次次残酷的竞争，我都记着这话，学着把嫉妒转化为正面的力量，勇往直前，从未退缩。一次大雨，和姥爷走散了，我淋着大雨跑回家，于是我和姥爷都被骂的狗血淋头。当时心里愤愤的想，不要以为朝鲜女人温柔善良勤劳能干，他们凶起来可是很可怕的。曾经，我还买了她喜欢的朝鲜CD回去，她在家每天都听，边听边跳，她说那个男的唱的很棒，<차표한장> ，我一直都记得。每次生病或是受伤，Fiona小姐总会鼓励的说，\"看我们的文文多坚强\"，这是我最受不了的一句话，我不是一个娇气的小孩，可是一听到这话我准会哭出来，得到庇护的感觉太好，是不是只有小孩子才会有。现在大了，每每生病或是受到委屈，总会想起这句话，\"看我们的文文多坚强\"。小时候得到她的保护实在太多太多，现在失去了，总会失衡的哭出来。", "type": "text", "id": 10688610, "format": {"align": "left", "bold": false, "italic": false, "size": 1}}, {"text": "我最喜欢Fiona小姐的肚皮和腰上的肉肉，皮肤滑滑的胖胖的，抱起来捏起来很舒服。可是突然那些肉肉就不见了，她病了，枯瘦如柴。床头上一直放着两本厚的有如字典一样的圣经，一本福音和两本用朝鲜字记得密密麻麻的笔记。Fiona小姐是个很虔诚的信徒，每周日做礼拜都早早的第一个到福音堂，认真的记着笔记，练习福音。饭前带着我一块唱祷告歌。在公交车上能获得一个座位，都能要祷告半天感谢하나님。直到她去世后，我们才知道，其实她一直都知道，知道自己的病情，也不抱任何希望。也一直都知道自己的胃不仅仅是切除肿瘤而已，已经全部切除了，只是怕我们担心，只是想让家人放心，自己一个人忍着痛，面对可怕的病魔，一个人等待着死亡。她从来都是一个让人心疼的人，她受过的苦难实在太多，在她病中最后的日子，大概会经常想起自己不幸的童年，然后告诉自己这不算什么。于是她虔诚的相信主，相信主的\"你若有难，我必来帮\"，相信主会带她去天堂。葬礼上，唱诗班为她唱福音，那是让她羡慕的唱诗班，总想穿上福音堂唱诗班的那件她觉得特别美的粉绿色的长袍，也想进入唱诗班和大家一起唱，终究因为年纪太大而遗憾的认命。那时的福音堂简陋得像是旧社会的废弃下来的，每次去礼拜她都要穿上厚厚的衣服和袜子，冻到不行也毫无察觉。后来病了，便再也没从病床上爬起来去做礼拜。现在新的福音堂已经建好了，是她梦想中的那样美的教堂，可是她却看不到。幻想着阳光罩在头戴蕾丝的她的身上，双手合十，虔诚的念着祷告词。想到她坐在新的福音堂里祈祷的样子，就觉得很美。", "type": "text", "id": 10688611, "format": {"align": "left", "bold": false, "italic": false, "size": 1}}, {"src": "data/book1/image/73236.bmp", "single": true, "type": "image", "id": 10876917, "format": {"width": 459, "align": "center", "height": 690}}, {"text": "我爬起来记下这些零零碎碎的记忆，是怕我终有一天也会忘记，那么美的那么优雅的Fiona小姐，那么善良那么勇敢的Fiona小姐。因为姥姥我实在太爱你，以至于一想起就要大哭一场。他们都劝我说，你在天堂，那里大概没有苦难，你会很幸福。只是不知道在那里，还有没有人叫你Fiona小姐。", "type": "text", "id": 10688612, "format": {"align": "left", "bold": false, "italic": false, "size": 1}}, {"text": "", "type": "text", "id": 10689919, "format": {"align": "left", "bold": false, "italic": false, "size": 1}}, {"text": "来自Miss.Fiona(的小外孙女)", "type": "text", "id": 10688613, "format": {"align": "left", "bold": false, "italic": true, "size": 0.8}}, {"text": "作者豆瓣链接：http://www.douban.com/people/mrshoult/", "type": "text", "id": 10688614, "format": {"align": "left", "bold": false, "italic": true, "size": 0.8}}], "title": "我的Fiona小姐"}